/* Link of creating a new class */
"Create a new class" = "新开一门课程";

/* I want to study */
"To study" = "我要学习";


/* Row key: Time */
"Time" = "时间（即将启用）";


/* Row key: Price */
"Price" = "学费（即将启用）";


/* Row key: Topic */
"Topic" = "科目（即将启用）";

/* I want to study */
"Location" = "地点（即将启用）";

